{"translation-revision-date":"2021-02-17 23:06:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Download now":["Télécharger maintenant"],"Find out more":["En savoir plus"],"Downloads":["Téléchargements"],"Useful Plugins":["Extensions utiles"],"Update":["Mise à jour"],"Fix":["Correctif"],"New":["Nouveau"],"Released on %s":["Sorti le %s"],"Version: %s":["Version : %s"],"Customizer Shortcuts":["Raccourcis de personnalisation"],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["En utilisant un thème enfant, vous pouvez modifier n’importe quel fichier sans craindre de casser quelque chose dans le thème parent."],"Blocksy Child Theme":["Thème enfant Blocksy"],"Submit a Ticket":["Envoyer un ticket"],"Support":["Support"],"The most innovative, lightning fast and super charged WordPress theme. Build visually your next web project in no time.":["Le thème WordPress le plus innovant, ultra-rapide et super complet. Créez visuellement votre prochain projet Web en un rien de temps."],"Set the footer type, number of columns, spacing and colors.":["Définissez le type de pied de page, le nombre de colonnes, l’espacement et les couleurs."],"Footer Options":["Options du pied de page"],"Set the sidebar width, design type, spacing, colors.":["Définissez la largeur de la colonne latérale, le design, l’espacement et les couleurs."],"Sidebar Options":["Options de colonne latérale"],"Set the page container width, spacing, sidebar and more.":["Définir la largeur, l’espacement, la colonne latérale et plus encore du conteneur de page."],"Page Options":["Options de page"],"Set the blog entries type, number of cards, spacing, colors and more.":["Définir le type d’entrées de blog, le nombre de cartes, l’espacement, les couleurs et plus encore."],"Set the theme header type, set the colors, spacing, alignment and more.":["Définissez le type d'en-tête du thème, les couleurs, l'espacement, l'alignement et plus encore."],"Set the theme global colors, chose the font, button and background color.":["Définissez les couleurs globales du thème, choisissez la police, le bouton et la couleur de fond."],"COMING SOON":["À VENIR"],"Install":["Installer"],"Activate":["Activer"],"Deactivate":["Désactiver"],"Changelog":["Historique des versions"],"No changelog present at the moment.":["Aucune note de mise à jour pour le moment."],"Loading changelog...":["Chargement des notes de mise a jour…"],"Loading Plugins Status...":["Chargement de l'état des extensions…"],"Blog Options":["Options de blog"],"Header Options":["Options de l'en-tête"],"Go to option":["Aller à l’option"],"Color Options":["Options de Couleur"],"Home":["Accueil"],"Download":["Télécharger"],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/bundle\/main.js"}}